var json = [
  {
    "name": "fajing",
    "realName": "法镜",
    "headImg": 'https://7365-severless-om62w-1302847609.tcb.qcloud.la/spotImg/%E6%B3%95%E9%95%9C.png?sign=634ecca3c0e919715788294bd22090bd&t=1599452196',
    "imgUrl": [
      "https://qny.shabula.com/img/fajing0.jpg",
      "https://qny.shabula.com/img/fajing1.jpg"
    ],
    "txt": [
      "法镜由法大83级本科生校友捐赠，2007年5月在昌平校区主楼前落成。法镜，其名源于“明镜高悬”，“镜”在古代象征着清明吏治，如今象征着法律的公平。在造型上将方圆结合，取自于《孟子•离娄上》“不以规矩，不成方圆”之意，体现法律的威严。",
    ],
    "videoUrl": "",
    "lon": "116.253255",
    "lat": "40.227538"
  },
  {
    "name": "fatingkexuebowuguan",
    "realName": "法庭科学博物馆",
    "headImg": '',
    "imgUrl": [
      "https://qny.shabula.com/img/fatingkexuebowuguan0.jpg",
      "https://qny.shabula.com/img/fatingkexuebowuguan1.jpg"
    ],
    "txt": [
      "中国政法大学法庭科学博物馆从 2011 年开始筹备建设， 2016 年 5 月 20 日正式开馆，其规模和水平在亚洲地区尚属首创之列，现位于海淀区清河小营后屯南路26号中国政法大学证据科学研究院法庭科学研究所内。中国政法大学法庭科学博物馆（China Forensic Science Museum， CFSM ）是我国第一家集法庭科学（含法医学与物证技术）文献文物收藏、宣传教育和科学研究等为一体的综合性学术研究机构；也是法庭科学文化研究中心的科研平台，属“ 2011 计划”司法文明协同创新中心重点研究任务之一。 2018 年 4 月 26 日加入全国高校博物馆育人联盟，现为中国博物馆协会会员单位。 2018 年 11 月成为中国博物馆协会会员。",
      "博物馆展示区域分为主体展区和公共展区两部分。主体展区位于法庭研究所大楼第五层,面积共约230平方米；公共展区位于法大鉴定所办公楼部分廊道、教室、会议室、门厅、院落等处。博物馆藏品共约700件。",
    ],
    "videoUrl": "",
    "lon": "116.361073",
    "lat": "40.046545"
  },
  {
    "name": "fazhiguangchang",
    "realName": "法制广场",
    "headImg": '',
    "imgUrl": [
      "https://qny.shabula.com/img/fazhiguangchang0.jpg",
      "https://qny.shabula.com/img/fazhiguangchang1.jpg"
    ],
    "txt": [
      "法治广场位于昌平校区内，于2007年10月落成。其主体建筑为两面流水墙，一面以《苏格拉底之死》为主题，再现了苏格拉底服刑前与弟子告别的场面。苏格拉底之死向后世昭示，法治首先是程序之治，正当的程序比合理的结果更重要，当然，法治的前提是法的善良。法治必定是良法之治和善法之治。；另一面墙以《世界人权宣言》全文为主题，该宣言由1948年12月10日第三届联合国大会通过，是国际社会第一次就人权和基本自由作出的世界性宣言，是国际人权宪章体系的第一个文件。1950年，联合国大会将每年的12月10日定为“世界人权日”。目前，法治广场已成为我校学生举办活动、休闲和接受法治文化熏陶的重要场所。",
    ],  
    "videoUrl": ""
  },
  {
    "name": "fazhitianxiabei",
    "realName": "法制天下碑",
    "headImg": "https://7365-severless-om62w-1302847609.tcb.qcloud.la/spotImg/%E6%B3%95%E6%B2%BB%E5%A4%A9%E4%B8%8B%E7%A2%91.png?sign=2f10f0e927c6ed6c7aefb14080be4e2c&t=1599448528",
    "imgUrl": [
      "https://qny.shabula.com/img/fazhitianxiabei0.jpg",
      "https://qny.shabula.com/img/fazhitianxiabei1.jpg"
    ],
    "txt": [
      "由81级校友捐建，立于2005年7月，位于学院路校区东门北向路。碑文摘抄：中国政法大学八一级毕业廿周年相会之际，全体同学诚邀恩师江平先生题写碑文“法治天下”以抒彰我们入校之志向和追求，并与后学共勉之，推动国家法治建设、实现社会和谐发展。这是法大学院路校区出镜率最高的雕塑，也是法大文化的重要象征。",
      "“法治天下”四字由中国政法大学终身教授江平先生手书。2008 年5 月4 日上午，温家宝总理应法大学生之邀来到法大学院路校区，在与师生座谈社会主义法治时，他说：“你们学校的门口一块大石头上写着‘法治天下’，这就抓住了法治精神的核心。”对于法治精神，温总理解释说：“一是宪法和法律的尊严 高于一切；二是法律面前人人平等；三是一切组织和机构都要在宪法和 法律的范围内活动；四是立法要发扬民主，法律要在群众中宣传普及；五 是有法可依，有法必依，执法必严，违法必究。”他还说：“天下之事，不难于立法，而难于法之必行。”总理还语重 心长地对身旁的学生说：“你们将来要做法官，要断案，要执法，能否做到公正，十分重要。对一个学法的人来说，要对国家、对社会、对人民有高度的责任感，要有一颗公正的心，首先要爱这个国家。”这里留下了共和国 总理对国家法治的思索和对法科学生的殷切期望。",
      "“法治天下”碑系着一位共和国总理和一位法学家的故事，尽管他们 的身份不同，担当不同，但他们共同的是，都在为国家法治的命运而忧、而努力。",
    ],
    "videoUrl": "",
    "lon": "116.359294",
    "lat": "39.971016"
  },
  {
    "name": "floor",
    "realName": "宿舍1-3号楼",
    "headImg": 'https://7365-severless-om62w-1302847609.tcb.qcloud.la/spotImg/123%E5%8F%B7%E6%A5%BC.png?sign=6edc559caf8773812eded3e8a34d5dcc&t=1599473153',
    "imgUrl": [
      "https://qny.shabula.com/img/floor.jpg",
      "https://qny.shabula.com/img/floor0.jpg"
    ],
    "txt": [
      "1、2、3号楼是1953年7月1日北京政法学院在海淀区开始新建的校园的一部分，过去称为北楼、中楼、南楼，是中国政法大学的前身——北京政法学院的学生们从北大红楼离开、新入住的新校园，当时男生住北楼（1号楼），女生住中楼（2号楼），而南楼（3号楼）则一部分是教研室、资料室，另一部分是单身教工宿舍。",
      "2019年12月3日，“致敬百年建筑经典--第四批中国20世纪建筑遗产项目公布暨新中国70年建筑遗产传承创新研讨会”公布了第四批“中国20世纪建筑遗产名录”，中国政法大学（近现代建筑群）入选到本批的98个项目中， 与其他入选项目共同见证了新中国建筑发展的创新步伐。此近现代建筑群便是指1、2、3号楼。"
    ],
    "videoUrl": "",
    "lon": "116.356623",
    "lat": "39.972264"
  },
  {
    "name": "haizishi",
    "realName": "海子石",
    "headImg": 'https://7365-severless-om62w-1302847609.tcb.qcloud.la/spotImg/%E6%B5%B7%E5%AD%90%E7%9F%B3.png?sign=81a549758ce45824fa9dc84c7b17cc9a&t=1599473175',
    "imgUrl": [
      "https://qny.shabula.com/img/haizishi0.jpg",
      "https://qny.shabula.com/img/haizishi1.jpg"
    ],
    "txt": [
      "海子石由五六级校友吴昌年于2015年捐赠，上刻海子作品《面朝大海 春暖花开》。 海子1964年3月24日-1989年3月26日，当代青年诗人，曾任中国政法大学党委校刊编辑与哲学教研室教师。海子石石面精细磨平，色泽无比深沉，光亮可鉴，静默如海，安装上一束铜制造的花，信手拈来，如浮海面，既点明主题，又寄托了对海子和理想荣光的缅怀。",
    ],
    "videoUrl": "",
    "lon": "116.255855",
    "lat": "40.227944"
  },
  {
    "name": "huxinting",
    "realName": "湖心亭",
    "headImg": 'https://7365-severless-om62w-1302847609.tcb.qcloud.la/spotImg/%E6%B9%96%E5%BF%83%E4%BA%AD.png?sign=f11b789987f1582de35e07c42f4916c6&t=1599473225',
    "imgUrl": [
      "https://qny.shabula.com/img/huxinting0.jpg",
      "https://qny.shabula.com/img/huxinting1.jpg"
    ],
    "txt": [
      "湖心亭于1959年3月23日修建，是全体法大师生与解放军共同建造的校园景观。后来，学院路校区综合改造，图书馆原地扩建，湖心亭就挪到综合科研楼的西边。它记载的不仅仅是法大的历史，更是奋勇拼搏、不畏艰难的法大精神。",
      "第一届全国运动会在北京召开。由于当时宾馆不多，从云南来北京参加全运会的昆明部队运动员被安排在北京政法学院驻扎。为了表示感谢，他们决定利用训练之余的时间帮学校挖一个人工湖。3月23日，全院师生与解放军一起，在教学楼以西、联合楼以南的一片空地上开始了劳动。在大家的的共同努力下，人工湖“小滇池”很快便建好了。湖心亭屹立在湖心岛中，成为读书看景的好去处。"
    ],
    "videoUrl": "",
    "lon": "116.357166",
    "lat": "39.971594"
  },
  {
    "name": "kongzi",
    "realName": "孔子圣像",
    "headImg": 'https://7365-severless-om62w-1302847609.tcb.qcloud.la/spotImg/%E5%AD%94%E5%AD%90%E5%9C%A3%E5%83%8F.png?sign=9c6a562d4867d92d6c7f2db47d84a749&t=1599473494',
    "imgUrl": [
      "https://qny.shabula.com/img/kongzi0.jpg",
      "https://qny.shabula.com/img/kongzi1.jpg"
    ],
    "txt": [
      "坐落于昌平校区文渊阁前的孔子圣像由香港孔教学院院长汤恩佳先生于2007年8月捐赠。塑像高3.6米，为青铜质地，底座高0.8米，长1.4米，宽1米，为黑色大理石。孔子(公元前551年-公元前479年)名丘，字仲尼,春秋后期鲁国人。他是春秋末期思想家、教育家，儒学学派的创始人，他的思想及学说对后世产生了极其深远的影响。我校“厚德、明法、格物、致公”的校训来自于儒家的“厚德载物”、“明法慎行”、“格物致知”及“天下为公”。",
    ],
    "videoUrl": "",
    "lon": "116.254068",
    "lat": "40.23159"
  },
  {
    "name": "leijieqiong",
    "realName": "雷洁琼绣像",
    "headImg": 'https://7365-severless-om62w-1302847609.tcb.qcloud.la/spotImg/%E9%9B%B7%E6%B4%81%E7%90%BC%E7%BB%A3%E5%83%8F.png?sign=a47da569d1d3d07e14632b6c5ad4bbff&t=1599473523',
    "imgUrl": [
      "https://qny.shabula.com/img/leijieqiong0.jpg",
      "https://qny.shabula.com/img/leijieqiong1.jpg"
    ],
    "txt": [
      "雷洁琼绣像位于昌平校区格物楼大厅（第一次捐赠为2004年，位于昌平校区礼堂前），由法大湖南、湖北、广东、广西、上海校友分会于2007年捐赠。雷洁琼（1905年9月12日—2011年1月9日），1924年赴美留学，1931年获南加州大学社会学硕士学位，当年回国，先后在燕京大学、东吴大学、北京大学等校任教是著名的社会学家、法学家、教育家，杰出的社会活动家，是北京政法学院的副教务长兼教授，是中国民主促进会的创始人之一和卓越领导人，中国共产党的亲密朋友。绣像里的雷老精神矍铄、栩栩如生，她不平凡的一生紧密地和中国，也和法大联系在了一起，老人的一生桃李满天下，而她最大的心愿，就是能够不懈地培养人才去建设一个真正的法治国家。",
    ],
    "videoUrl": "",
    "lon": "116.251544",
    "lat": "40.229063"
  },
  {
    "name": "pengzhen",
    "realName": "彭真雕像",
    "headImg": 'https://7365-severless-om62w-1302847609.tcb.qcloud.la/spotImg/%E5%BD%AD%E7%9C%9F%E9%9B%95%E5%83%8F.png?sign=fda11b51bb0d8d8d888d1b21ef76062a&t=1599473555',
    "imgUrl": [
      "https://qny.shabula.com/img/pengzhen0.jpg",
      "https://qny.shabula.com/img/pengzhen1.jpg"
    ],
    "txt": [
      "彭真雕像立于昌平校区逸夫楼大厅，由政治与公共管理学院校友分会于2012年5月法大60华诞来临之际捐赠。2012年也是彭真同志诞辰110周年。彭真同志（1902年10月12日-1997年4月26日）是中共八大元老之一，他与法大有着不解之缘。其为中国政法大学的前身之一——中央政法干校首任校长，在北京政法学院举办讲座，鼓励师生学好法律，并在80年代初期提议组建中国政法大学，长期关心爱护指导中国政法大学的法律教育。",
    ],
    "videoUrl": "",
    "lon": "116.251961",
    "lat": "40.230141"
  },
  {
    "name": "qianruisheng",
    "realName": "钱端升纪念馆",
    "headImg": 'https://7365-severless-om62w-1302847609.tcb.qcloud.la/spotImg/%E9%92%B1%E7%AB%AF%E5%8D%87%E7%BA%AA%E5%BF%B5%E9%A6%86.png?sign=5c54fb10154fd484d042d35c02b39311&t=1599473580',
    "imgUrl": [
      "https://qny.shabula.com/img/qianruisheng1.jpg",
      "https://qny.shabula.com/img/qianruisheng2.jpg"
    ],
    "txt": [
      "为纪念中国政法大学前身——北京政法学院首任院长钱端升，中国政法大学钱端升纪念馆2007年开始筹办，经过多年的文献整理、史料挖掘、实物收集，在学校和钱端升先生家人共同努力下，2017年5月正式建成开馆。钱端升（1900年2月25日－1990年1月21日），字寿朋，生于上海，中国著名法学家、政治学家、社会活动家。他17岁考入清华学校，19岁被选送美国留学，24岁获美国哈佛大学博士学位。回国后，相继在清华大学、北京大学、中央大学、西南联合大学等校任教。新中国成立后，钱端升任北京大学校务委员会委员、法学院院长。1952年院系调整，受命筹建北京政法学院(今中国政法大学)，并出任首任院长。",
      "馆藏包括日记、笔记、中英文信件、手稿、钱先生用过的实物等珍贵资料2300多卷（件）。展厅面积260平方米，分设5个展室7个展区，173张图片，116件文物，较为完整的展示了钱端升先生波澜壮阔的人生画卷。",
    ],
    "videoUrl": "",
    "lon": "116.358231",
    "lat": "39.971428"
  },
  {
    "name": "tuohuangniu",
    "realName": "拓荒牛",
    "headImg": 'https://7365-severless-om62w-1302847609.tcb.qcloud.la/spotImg/%E6%8B%93%E8%8D%92%E7%89%9B.png?sign=f199b7ad1961ebb1af955b35e79830fa&t=1599473606',
    "imgUrl": [
      "https://qny.shabula.com/img/tuohuaniu0.jpg",
      "https://qny.shabula.com/img/tuohuangniu1.jpg"
    ],
    "txt": [
      "2001年10月，拓荒牛由法大87级全体校友捐赠建成，现位于昌平校区启运体育馆前。法大87级是法大历史上的“昌平一期”，拓荒牛代表了法大学子在困境中脚踏实地、开拓进取的精神，鼓励一代代法大人开拓创新。作为政法大学昌平校区的标志性建筑，拓荒牛还是同学之间、社团活动最常用的聚集地，“牛前见”便是法大学子最常说的一句话。",
    ],
    "videoUrl": "",
    "lon": "116.254305",
    "lat": "40.229075"
  },
  {
    "name": "xiaoxunbaoding",
    "realName": "校训宝鼎（法鼎）",
    "headImg": 'https://7365-severless-om62w-1302847609.tcb.qcloud.la/spotImg/%E6%A0%A1%E8%AE%AD%E5%AE%9D%E9%BC%8E.png?sign=dbaafa662831cc4f609e2c74e5b2ca0e&t=1599473629',
    "imgUrl": [
      "https://qny.shabula.com/img/xiaoxunbaoding0.jpg",
      "https://qny.shabula.com/img/xiaoxunbaoding1.jpg"
    ],
    "txt": [
      "2007年8月，由北京大成律师事务所捐赠的校训宝鼎落成于昌平校区礼堂南侧。校训宝鼎底座高三十公分，有九块方石拼合而成，意为三九之尊，更显其庄严厚重。总高3.2米，外径2.5米，内径宽1.9米，深1.0米，材质为锡青铜，由北京大成律师事务所捐赠。",
      "雕塑以三足鼎为基本造型，在传统鼎器的基础上改进变化，使其既具有器制的大气沉雄厚实、纹饰刻镂深重，又具有当代艺术审美上的创新。将校训“厚德、明法、格物、致公”作为其中的铭文，以铸造的方式作为雕塑的正面凸出。鼎器上方，融合中华传统文化中的龙纹、环带纹、蟠璃纹等图形，象征中国政法大学校园文化一脉相承，以及“法”在中华民族各项事业鼎盛发展中的特殊作用。",
      "吾学之兴历五十余载，训育之文初无所定，然大学精神，遞传不替。二〇〇二年四月，校训初成。厚德明法，格物致公。恒追高远，永为仪则。吾学之宗，由是灼然。今铸鼎勒铭，名著来者。"
    ],
    "videoUrl": "",
    "lon": "116.252334",
    "lat": "40.227507"
  },
  {
    "name": "xiejuezai",
    "realName": "谢觉哉铜像",
    "headImg": 'https://7365-severless-om62w-1302847609.tcb.qcloud.la/spotImg/%E8%B0%A2%E8%A7%89%E5%93%89%E9%93%9C%E5%83%8F.png?sign=1edeea0d28f3f03fac1699dcdd836ecc&t=1599473650',
    "imgUrl": [
      "https://qny.shabula.com/img/xiejuezai0.jpg",
      "https://qny.shabula.com/img/xiejuezai1.jpg"
    ],
    "txt": [
      "1994年6月，司法部和我校为纪念谢觉哉同志110周年诞辰敬立谢觉哉铜像，现位于昌平校区法渊阁南侧。谢觉哉同志（1884年4月27日-1971年6月15日）是“延安五老”之一、著名的法学家和教育家、杰出的社会活动家、法学界的先导、人民司法制度的奠基者。建国前夕，接收北平后，将原朝阳大学改为中国政法大学，谢老兼任新中国第一所政法大学校长，为全国培养了大批司法干部。",
    ],
    "videoUrl": "",
    "lon": "116.253358",
    "lat": "40.228392"
  },
  {
    "name": "yangfan",
    "realName": "扬帆雕塑",
    "headImg": 'https://7365-severless-om62w-1302847609.tcb.qcloud.la/spotImg/%E6%89%AC%E5%B8%86%E9%9B%95%E5%A1%91.png?sign=51c447d461eee06e739e43599ce3b237&t=1599473669',
    "imgUrl": [
      "https://qny.shabula.com/img/yangfan0.jpg",
      "https://qny.shabula.com/img/yangfa1.jpg"
    ],
    "txt": [
      "扬帆碑于2004年修建在原学院路校区小花园里，后移到综合科研楼西侧，它是法大80级本科生校友毕业20周年纪念的捐赠物。80年代是一个充满理想、激情、使命、诗歌的年代，而法大80级正是在这样的年代，在法大“扬帆”起航。为了纪念毕业20周年，全体校友捐赠了这尊风帆雕塑，并请刘复之老先生书写了“扬帆”——刘复之（1917年3月31日-2013年8月25日），1937年11月参加革命工作，1938年2月加入中国共产党，是中国共产党的优秀党员，久经考验的忠诚的共产主义战士，无产阶级革命家，我国政法战线的杰出领导人，第三任司法部部长、第一任中国政法大学校长，第五任公安部部长，第五任最高人民检察院检察长。1982年4月担任司法部党组书记，同年5月兼任司法部部长，1983年2月兼任“中国政法大学”校长。",
    ],
    "videoUrl": "",
    "lon": "116.357165",
    "lat": "39.971569"
  },
  {
    "name": "qianruishengs",
    "realName": "钱端升铜像",
    "headImg": 'https://7365-severless-om62w-1302847609.tcb.qcloud.la/spotImg/%E9%92%B1%E7%AB%AF%E5%8D%87%E7%BA%AA%E5%BF%B5%E9%A6%86.png?sign=7db1d739dbfec884673ab8b14fda3f33&t=1599473695',
    "imgUrl": [
      "https://qny.shabula.com/img/qianruisheng0.jpg",
      "https://qny.shabula.com/img/qianruisheng3.JPG",
    ],
    "txt": [
      "2002年5月，由湖南校友会、56级6班、1969年赴藏全体校友捐赠的钱端升铜像落成于昌平校区喷泉池西侧，自建成以来，一直默默地守护着法大。钱端升（1900年2月25日－1990年1月21日），字寿朋，中国著名法学家、政治学家、社会活动家。他17岁考入清华学校，19岁被选送美国留学，24岁获美国哈佛大学博士学位。回国后，相继在清华大学、北京大学、中央大学、西南联合大学等校任教。新中国成立后，钱端升任北京大学校务委员会委员、法学院院长。1952年院系调整，受命筹建北京政法学院(今中国政法大学)，并出任首任院长。1954年参与第一部《中华人民共和国宪法》的起草工作。实现中国的政治进步、制度昌明，这是钱老一生的愿望，而沐浴在钱老目光下的法大学子们，也必将沿着时代的轨迹，将钱老的愿望变成现实。"
    ],
    "videoUrl": "",
    "lon": "116.252312",
    "lat": "40.228581"
  },
]

module.exports = {
  dataList: json
}